
/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Füllfarbe"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Füllfarbe";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Konturfarbe"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Konturfarbe";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Zeichenbreite für Kontur"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Zeichenbreite für Kontur";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Rundheit"; ObjectID = "27"; */
"27.ibExternalAccessibilityDescription" = "Rundheit";

/* Class = "NSTextFieldCell"; title = "Breite"; ObjectID = "100010"; */
"100010.title" = "Breite";

/* Class = "NSTextFieldCell"; title = "10 Pixel"; ObjectID = "100012"; */
"100012.title" = "10 Pixel";

/* Class = "NSTextFieldCell"; title = "Rundheit"; ObjectID = "100026"; */
"100026.title" = "Rundheit";

/* Class = "NSTextFieldCell"; title = "10 Pixel"; ObjectID = "100028"; */
"100028.title" = "10 Pixel";

/* Class = "NSTextFieldCell"; title = "Füllung"; ObjectID = "Zyp-Cn-zaa"; */
"Zyp-Cn-zaa.title" = "Füllung";

/* Class = "NSTextFieldCell"; title = "Kontur"; ObjectID = "nXx-to-8lV"; */
"nXx-to-8lV.title" = "Kontur";
